
/* Class = "NSTextFieldCell"; title = "Anna Davies, Karl Cooper, Kei Smith are using versions of Skype that don’t support group video and sharing."; ObjectID = "4"; */
"4.title" = "Ana García, Carlos Mendoza y Juan Pérez están usando versiones de Skype no compatibles con videollamada grupal y compartir.";

/* Class = "NSTextFieldCell"; title = "Would you like to send a link to upgrade?"; ObjectID = "27"; */
"27.title" = "¿Deseas enviarles un enlace a la actualización?";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "56"; */
"56.title" = "Enviar";

/* Class = "NSButtonCell"; title = "Don’t show this message again"; ObjectID = "65"; */
"65.title" = "No mostrar este mensaje de nuevo";

/* Class = "NSButtonCell"; title = "Not Now"; ObjectID = "84"; */
"84.title" = "Ahora no";
